/* Arrival */
"Arrival" = "Arrival";

/* city center */
"City center" = "City center";

/* from */
"Current location" = "Current location";

/* Departure */
"Departure" = "Departure";

/* from */
"From:" = "From:";

/* go */
"GO!" = "GO!";

/* to */
"To:" = "To:";

